/* English */

"ChooseBitmapImageFile" = "Select an image to use in PixelToy.";
"ChooseOpenImageFile" = "Select an image to use in PixelToy.";
"ChooseFilterFile" = "Select a PixelToy filter file.";
"ChooseSetsFile" = "Select a PixelToy Sets file to use.";

"SaveFilterTitle" = "Save Custom Filter";
"SaveFilterMessage" = "Save this Custom Filter into its own file.";

"SavePictureTitle" = "Save Picture";
"SavePictureMessage" = "Save the current image as a picture file.";

"SaveMovieTitle" = "Export Movie";
"SaveMovieMessage" = "Create a QuickTime movie.";

"SaveSetsTitle" = "Save All Sets";
"SaveSetsMessage" = "Save all Sets into a new file.";

"Untitled" = "Untitled";
